Repository: mrBurg/mdfin_react
Catalog: src/locales/*/common.po
Languages: vi_vn

# Site Title
source: Getting loan is easy!
vi_vn: Vay tiền thật dễ dàng!

source: Contacts
vi_vn: Liên Hệ

source: FAQ
vi_vn: Câu Hỏi Thường Gặp

source: Repayment
vi_vn: THANG TOÁN KHOẢN VAY

# Sign In
source: Log In
vi_vn: Đăng Nhập

source: More
vi_vn: Thêm

# Sign Up
source: Registration
vi_vn: Đăng Ký

source: Register Loan
vi_vn: Đăng Ký Hồ Sơ Vay

source: Enter phone number
vi_vn: Nhập Số Điện Thoại

source: Confirm
vi_vn: Xác Nhận

# amount
source: loan amount
vi_vn: Số Tiền Vay

# term
source: loan term
vi_vn: Kỳ Hạn

source: extension amount
vi_vn: Số Tiền Gia Hạn Thêm

# totalAmount
source: Amount of payment
vi_vn: Khoản tiền thanh toán

# dateTo
source: Payment date
vi_vn: Ngày đến hạn thanh toán

# appnum
source: Agreements
vi_vn: Những Thỏa Thuận

source: day
vi_vn: ngày

source: second
vi_vn: giây

# Will be redirected
source: You will be redirected in %d second
vi_vn: Bạn sẽ được chuyển hướng sau %d giây

source: Last payment date
vi_vn: Ngày thanh toán gần nhất

source: Last Payment Amount
vi_vn: Số tiền thanh toán lần gần nhất

# dealNo
source: Agreements
vi_vn: Những Thỏa Thuận

# toPay
source: Pay
vi_vn: Thanh Toán

source: Loan Agreement
vi_vn: Hợp đồng Vay

# maskedName
source: Name
vi_vn: Khách hàng

# totalAmountActions
source: The total amount
vi_vn: Tổng Số Tiền
