{
  "documentTitle": "Repayment",
  "pageTitle": "PHƯƠNG THỨC THANH TOÁN",
  "repaymentInfo": [
    {
      "text": "Nếu bạn đã chọn phương thức thanh toán Trực Tuyến, bạn phải chọn phương thức thanh toán qua ví điện tử và điền thông tin"
    },
    {
      "title": "KÊNH ONLINE",
      "text": "<h4>CÁCH 1: THANH TOÁN BẰNG “TÀI KHOẢN CÁ NHÂN” ĐƯỢC TẠO TẠI <a href=\"/\">WEBVAY.VN</a></h4><ol><li>Nhập số hợp đồng vào ô khoảng trống của Quý khách tại <a href=\"/\">WEBVAY.VN</a></li><li>Bấm vào chữ “Đăng Nhập”, Quý khách kiểm tra thông tin khoản vay chọn “Thanh toán”</li><li>Quý khách kiểm tra số tiền thanh toán, chọn “Thanh toán khoản vay”</li></ol><h4>CÁCH 2: THANH TOÁN QUA INTERNET BANKING</h4><ul><li>Mở ứng dụng internet banking của bạn, đăng nhập</li><li>Thanh toán vào tài khoản dưới đây:<ul><li>Tên đơn vị thụ hưởng - Công ty TNHH MTV HOÀNG THIÊN ÂN</li><li>Số tài khoản - <b>0602 5064 0679</b></li><li>Tại Ngân hàng - TMCP Sài Gòn Thương Tín ( Sacombank) – PGD Huỳnh Thúc Kháng</li><li>Nội dung thanh toán - \"Số CMND/ Căn cước công dân\"-\"Số HĐ\"</li></ul></li><li>Giữ biên lai thanh toán để đối chiếu khi cần thiết.</li></ul>Lưu ý: Nếu Quý khách gặp bất cứ trở ngại nào trong vấn đề thanh toán (quên số Hợp đồng, số tiền phải thanh toán) vui lòng gọi đến hoặc Tổng đài CSKH: <b>02873026663</b>.<br>Giờ làm việc: <b>8:30 - 17:30</b> (Thứ Hai đến Chủ Nhật)"
    },
    {
      "title": "KÊNH TIỀN MẶT",
      "text": "<h4>CÁCH 1: THANH TOÁN QUA QUẦY GIAO DỊCH NGÂN HÀNG</h4><ul><li>Ghi nhớ số Hợp đồng và mang theo CMND đến giao dịch ngân hàng / Bưu điện, máy ATM gần bạn nhất</li><li>Nhờ giao dịch viên thanh toán vào tài khoản dưới đây:<ul><li>Tên đơn vị thụ hưởng - Công ty TNHH MTV HOÀNG THIÊN ÂN</li><li>Số tài khoản - <b>0602 5064 0679</b></li><li>Tại Ngân hàng - TMCP Sài Gòn Thương Tín ( Sacombank) – PGD Huỳnh Thúc Kháng</li><li>Nội dung thanh toán - \"Số CMND/ Căn cước công dân\"-\"Số HĐ\"</li></ul></li><li>Nhận và giữ biên lai thanh toán để đối chiếu khi cần thiết.</li></ul>Lưu ý: Nếu Quý khách gặp bất cứ trở ngại nào trong vấn đề thanh toán (quên số Hợp đồng, số tiền phải thanh toán) vui lòng gọi đến hoặc Tổng đài CSKH: <b>02873026663</b>. Giờ làm việc: <b>8:30 - 17:30</b> (Thứ Hai đến Chủ Nhật)<h4>CÁCH 2: THANH TOÁN VÀO VÍ BẢO KIM QUA VIETTEL POST</h4>Giờ làm việc Viettel Post: Thứ Hai – Chủ Nhật: 07:30 - 12:00; 13:00 - 21:00<ol><li>Đến quầy giao dịch Viettel Post gần nhất. \"<a href=\"https://viettelpost.com.vn/tim-kiem-buu-cuc\" target=\"_blank\">Xem bản đồ</a>\"</li><li>Đề nghị Giao dịch viên (GDV) hỗ trợ dịch vụ nạp tiền cho Bảo Kim  đối tác thanh toán của Webvay</li><li>Cung cấp số Số Hợp đồng, CMND, Số điện thoại cho GDV</li><li>Xác nhận với Giao dịch viên nội dung thanh toán khoản vay là Gia Hạn hoặc Tất Toán hợp đồng</li><li>Kiểm tra lại thông tin (Số Hợp đồng, CMND, Số điện thoại) và nộp tiền cho GDV</li><li>Nhận Biên lai thanh toán (Khách hàng lưu ý giữ Biên Lai thanh toán trong trường hợp cần xác minh đã thanh toán)</li></ol><b class=\"accent\">HƯỚNG DẪN THANH TOÁN</b> Quý khách vui lòng chỉ thanh toán qua tài khoản được thông báo chính thức từ trang <a href=\"/\">webvay.vn</a>. Bất kỳ hướng dẫn thanh toán vào tài khoản cá nhân đều là giả mạo, tuyệt đối KHÔNG THANH TOÁN. Chúng tôi sẽ không chịu trách nhiệm giải quyết khiếu nại nếu Khách Hàng thanh toán vào tài khoản thụ hưởng khác như đã thông tin"
    }
  ]
}
